export const faq = [
    {
        title: 'Как убедиться, что косметика оригинальная?',
        content: 'Мы работаем напрямую с официальными представителями брендов. На каждый товар доступны сертификаты — запросите их у консультанта в любой момент.'
    },
    {
        title: 'Как убедиться, что косметика оригинальная?',
        content: 'Мы работаем напрямую с официальными представителями брендов. На каждый товар доступны сертификаты — запросите их у консультанта в любой момент.'
    },
    {
        title: 'Как убедиться, что косметика оригинальная?',
        content: 'Мы работаем напрямую с официальными представителями брендов. На каждый товар доступны сертификаты — запросите их у консультанта в любой момент.'
    },
    {
        title: 'Как убедиться, что косметика оригинальная?',
        content: 'Мы работаем напрямую с официальными представителями брендов. На каждый товар доступны сертификаты — запросите их у консультанта в любой момент.'
    },
    {
        title: 'Как убедиться, что косметика оригинальная?',
        content: 'Мы работаем напрямую с официальными представителями брендов. На каждый товар доступны сертификаты — запросите их у консультанта в любой момент.'
    },
    {
        title: 'Как убедиться, что косметика оригинальная?',
        content: 'Мы работаем напрямую с официальными представителями брендов. На каждый товар доступны сертификаты — запросите их у консультанта в любой момент.'
    },
    {
        title: 'Как убедиться, что косметика оригинальная?',
        content: 'Мы работаем напрямую с официальными представителями брендов. На каждый товар доступны сертификаты — запросите их у консультанта в любой момент.'
    }
];